{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 77,
    "good": 27,
    "morning": 51,
    "evening": 19,
    "moin": 50,
    "let": 45,
    "s": 63,
    "go": 25,
    "dude": 18,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 10,
    "you": 95,
    "later": 44,
    "night": 56,
    "bye": 8,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 55,
    "day": 15,
    "see": 67,
    "around": 5,
    "yes": 94,
    "y": 93,
    "indeed": 40,
    "of": 59,
    "course": 12,
    "that": 75,
    "sounds": 69,
    "correct": 11,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 39,
    "don": 17,
    "t": 72,
    "think": 78,
    "so": 68,
    "like": 46,
    "way": 85,
    "not": 58,
    "really": 62,
    "perfect": 60,
    "great": 31,
    "amazing": 3,
    "feeling": 23,
    "king": 43,
    "wonderful": 91,
    "am": 2,
    "very": 83,
    "going": 26,
    "to": 80,
    "save": 66,
    "the": 76,
    "world": 92,
    "super": 71,
    "stoked": 70,
    "extremely": 20,
    "my": 52,
    "was": 84,
    "horrible": 36,
    "sad": 65,
    "feel": 22,
    "well": 87,
    "disappointed": 16,
    "m": 48,
    "unhappy": 82,
    "extremly": 21,
    "saad": 64,
    "are": 4,
    "bot": 6,
    "human": 38,
    "talking": 73,
    "what": 88,
    "time": 79,
    "is": 41,
    "it": 42,
    "tell": 74,
    "me": 49,
    "current": 14,
    "can": 9,
    "give": 24,
    "weather": 86,
    "how": 37,
    "today": 81,
    "will": 90,
    "rain": 61,
    "where": 89,
    "location": 47
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 12,
    "mood_great": 15,
    "mood_unhappy": 16,
    "bot_challenge": 11,
    "ask_time": 9,
    "ask_weather": 10,
    "ask_location": 7,
    "ask_address": 1,
    "ask_benefits": 2,
    "ask_company_description": 3,
    "ask_company_values": 4,
    "ask_email": 5,
    "ask_hiring_process": 6,
    "ask_phone_number": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_location": 6,
    "action_get_time": 7,
    "action_get_weather": 8,
    "utter_ask_address": 15,
    "utter_benefits": 16,
    "utter_cheer_up": 17,
    "utter_company_description": 18,
    "utter_company_values": 19,
    "utter_did_that_help": 20,
    "utter_email": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24,
    "utter_hiring_process": 25,
    "utter_iamabot": 26,
    "utter_phone_number": 27
  },
  "action_text": null,
  "intent_response_key": null
}