{
  "text": {
    "hey": 169,
    "hello": 166,
    "hi": 170,
    "there": 382,
    "good": 145,
    "morning": 238,
    "evening": 107,
    "moin": 237,
    "let": 218,
    "s": 328,
    "go": 142,
    "dude": 97,
    "goodmorning": 148,
    "goodevening": 147,
    "afternoon": 11,
    "greetings": 152,
    "what": 410,
    "up": 396,
    "cu": 75,
    "by": 50,
    "cee": 55,
    "you": 429,
    "later": 211,
    "night": 248,
    "bye": 51,
    "goodbye": 146,
    "have": 159,
    "a": 0,
    "nice": 247,
    "day": 81,
    "see": 335,
    "around": 27,
    "farewell": 120,
    "talk": 371,
    "to": 387,
    "soon": 348,
    "i": 180,
    "m": 227,
    "leaving": 217,
    "yes": 428,
    "y": 425,
    "indeed": 187,
    "of": 255,
    "course": 73,
    "that": 378,
    "sounds": 349,
    "correct": 70,
    "absolutely": 2,
    "exactly": 108,
    "got": 149,
    "it": 202,
    "sure": 367,
    "no": 249,
    "n": 241,
    "never": 243,
    "don": 94,
    "t": 369,
    "think": 384,
    "so": 344,
    "like": 219,
    "way": 405,
    "not": 251,
    "really": 310,
    "nope": 250,
    "means": 234,
    "perfect": 277,
    "great": 151,
    "amazing": 17,
    "feeling": 123,
    "king": 208,
    "wonderful": 418,
    "am": 16,
    "very": 402,
    "going": 144,
    "save": 332,
    "the": 379,
    "world": 423,
    "super": 364,
    "stoked": 359,
    "extremely": 117,
    "fantastic": 119,
    "excellent": 109,
    "couldn": 72,
    "be": 37,
    "better": 42,
    "my": 240,
    "was": 404,
    "horrible": 175,
    "sad": 330,
    "feel": 122,
    "well": 408,
    "disappointed": 89,
    "unhappy": 395,
    "extremly": 118,
    "saad": 329,
    "terrible": 377,
    "down": 95,
    "awful": 32,
    "are": 26,
    "bot": 45,
    "human": 178,
    "talking": 372,
    "an": 18,
    "ai": 12,
    "re": 309,
    "robot": 325,
    "right": 323,
    "tell": 374,
    "me": 233,
    "if": 181,
    "just": 205,
    "confirm": 65,
    "time": 386,
    "is": 201,
    "current": 77,
    "can": 52,
    "give": 140,
    "now": 252,
    "could": 71,
    "please": 285,
    "late": 210,
    "weather": 406,
    "how": 176,
    "today": 388,
    "will": 415,
    "rain": 308,
    "forecast": 130,
    "sunny": 363,
    "out": 270,
    "any": 21,
    "expected": 114,
    "temperature": 375,
    "looking": 226,
    "cold": 60,
    "where": 412,
    "location": 223,
    "pinpoint": 282,
    "locate": 222,
    "coordinates": 67,
    "position": 288,
    "geographical": 137,
    "does": 93,
    "this": 385,
    "company": 63,
    "do": 92,
    "about": 1,
    "into": 198,
    "describe": 83,
    "business": 48,
    "focus": 127,
    "overview": 273,
    "organization": 269,
    "kind": 207,
    "work": 419,
    "they": 383,
    "their": 380,
    "main": 228,
    "explain": 116,
    "services": 339,
    "offer": 256,
    "list": 220,
    "products": 300,
    "key": 206,
    "offerings": 257,
    "detail": 84,
    "primarily": 294,
    "sell": 336,
    "or": 268,
    "provide": 306,
    "solutions": 347,
    "core": 68,
    "industries": 189,
    "with": 416,
    "serve": 338,
    "ecommerce": 98,
    "who": 414,
    "clients": 59,
    "which": 413,
    "sectors": 334,
    "operate": 263,
    "in": 183,
    "types": 394,
    "businesses": 49,
    "help": 167,
    "involved": 200,
    "healthcare": 165,
    "finance": 124,
    "markets": 232,
    "customers": 78,
    "from": 134,
    "old": 260,
    "when": 411,
    "founded": 131,
    "new": 244,
    "year": 426,
    "established": 105,
    "many": 231,
    "years": 427,
    "has": 158,
    "been": 38,
    "running": 326,
    "did": 86,
    "start": 355,
    "operations": 264,
    "founding": 133,
    "date": 80,
    "long": 225,
    "based": 36,
    "city": 58,
    "office": 258,
    "headquartered": 163,
    "primary": 295,
    "address": 6,
    "branch": 46,
    "hq": 177,
    "central": 56,
    "home": 174,
    "base": 35,
    "founders": 132,
    "ceo": 57,
    "leadership": 214,
    "team": 373,
    "runs": 327,
    "executives": 110,
    "on": 261,
    "board": 44,
    "directors": 88,
    "name": 242,
    "leaders": 213,
    "management": 230,
    "mission": 236,
    "vision": 403,
    "statement": 357,
    "for": 129,
    "future": 135,
    "stated": 356,
    "purpose": 307,
    "drives": 96,
    "aim": 13,
    "philosophy": 280,
    "guiding": 157,
    "principle": 296,
    "values": 401,
    "follow": 128,
    "principles": 297,
    "guide": 156,
    "important": 182,
    "culture": 76,
    "define": 82,
    "beliefs": 39,
    "uphold": 399,
    "ethical": 106,
    "standards": 354,
    "place": 283,
    "atmosphere": 30,
    "environment": 104,
    "employee": 101,
    "positive": 290,
    "would": 424,
    "workplace": 422,
    "supportive": 366,
    "csr": 74,
    "socially": 346,
    "responsible": 321,
    "corporate": 69,
    "social": 345,
    "responsibility": 320,
    "efforts": 100,
    "engage": 103,
    "community": 62,
    "initiatives": 190,
    "active": 5,
    "sustainability": 368,
    "stance": 353,
    "back": 33,
    "programs": 302,
    "diverse": 90,
    "support": 365,
    "inclusion": 185,
    "diversity": 91,
    "and": 19,
    "promote": 304,
    "workforce": 420,
    "inclusive": 186,
    "committed": 61,
    "d": 79,
    "make": 229,
    "welcoming": 407,
    "all": 14,
    "backgrounds": 34,
    "policies": 286,
    "growing": 154,
    "growth": 155,
    "trajectory": 393,
    "expanded": 111,
    "recently": 314,
    "indicators": 188,
    "phase": 279,
    "expansion": 112,
    "stable": 350,
    "outlook": 271,
    "news": 245,
    "recent": 313,
    "achievements": 4,
    "received": 312,
    "press": 293,
    "latest": 212,
    "accomplishments": 3,
    "announcements": 20,
    "big": 43,
    "headlines": 162,
    "them": 381,
    "update": 398,
    "goals": 143,
    "next": 246,
    "plans": 284,
    "term": 376,
    "strategy": 360,
    "upcoming": 397,
    "objectives": 254,
    "headed": 161,
    "roadmap": 324,
    "aspirations": 29,
    "tomorrow": 389,
    "openings": 262,
    "hiring": 173,
    "job": 203,
    "vacancies": 400,
    "positions": 289,
    "available": 31,
    "jobs": 204,
    "apply": 23,
    "recruiting": 315,
    "find": 125,
    "listings": 221,
    "career": 53,
    "opportunities": 265,
    "process": 299,
    "steps": 358,
    "submit": 362,
    "application": 22,
    "recruitment": 316,
    "procedure": 298,
    "getting": 139,
    "hired": 172,
    "take": 370,
    "stages": 352,
    "should": 340,
    "expect": 113,
    "applying": 24,
    "internships": 197,
    "training": 392,
    "internship": 196,
    "student": 361,
    "get": 138,
    "here": 168,
    "intern": 192,
    "graduates": 150,
    "employees": 102,
    "say": 333,
    "experience": 115,
    "feedback": 121,
    "working": 421,
    "reviews": 322,
    "satisfaction": 331,
    "high": 171,
    "general": 136,
    "sentiment": 337,
    "staff": 351,
    "benefits": 40,
    "perks": 278,
    "included": 184,
    "compensation": 64,
    "package": 274,
    "health": 164,
    "insurance": 191,
    "advantages": 10,
    "receive": 311,
    "internally": 194,
    "advance": 8,
    "careers": 54,
    "path": 275,
    "promotion": 305,
    "internal": 193,
    "progression": 303,
    "grow": 153,
    "within": 417,
    "development": 85,
    "advancement": 9,
    "train": 391,
    "learning": 216,
    "options": 267,
    "professional": 301,
    "learn": 215,
    "skills": 342,
    "continuous": 66,
    "invest": 199,
    "educational": 99,
    "resources": 319,
    "remote": 317,
    "wfh": 409,
    "policy": 287,
    "hybrid": 179,
    "option": 266,
    "remotely": 318,
    "allow": 15,
    "flexible": 126,
    "arrangements": 28,
    "possible": 291,
    "offices": 259,
    "multiple": 239,
    "branches": 47,
    "locations": 224,
    "outside": 272,
    "bengaluru": 41,
    "different": 87,
    "addresses": 7,
    "internationally": 195,
    "global": 141,
    "presence": 292,
    "physical": 281,
    "headcount": 160,
    "people": 276,
    "total": 390,
    "number": 253,
    "large": 209,
    "small": 343,
    "size": 341,
    "approximately": 25,
    "members": 235
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "affirm": 1,
    "deny": 11,
    "mood_great": 27,
    "mood_unhappy": 28,
    "bot_challenge": 6,
    "ask_time": 4,
    "ask_weather": 5,
    "ask_location": 3,
    "about_company": 0,
    "main_services": 25,
    "industries_served": 21,
    "company_age": 8,
    "headquarters_location": 20,
    "leadership_info": 24,
    "mission_vision": 26,
    "company_values": 9,
    "work_culture": 33,
    "csr": 10,
    "diversity_inclusion": 12,
    "growth_status": 19,
    "news_updates": 29,
    "future_plans": 16,
    "job_openings": 23,
    "application_process": 2,
    "internships": 22,
    "employee_experience": 15,
    "employee_benefits": 13,
    "career_growth": 7,
    "training_opportunities": 32,
    "remote_work_policy": 31,
    "office_locations": 30,
    "employee_count": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_location": 6,
    "action_get_time": 7,
    "action_get_weather": 8,
    "utter_about_company": 15,
    "utter_application_process": 16,
    "utter_career_growth": 17,
    "utter_cheer_up": 18,
    "utter_company_age": 19,
    "utter_company_values": 20,
    "utter_csr": 21,
    "utter_did_that_help": 22,
    "utter_diversity_inclusion": 23,
    "utter_employee_benefits": 24,
    "utter_employee_count": 25,
    "utter_employee_experience": 26,
    "utter_future_plans": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_growth_status": 30,
    "utter_happy": 31,
    "utter_headquarters_location": 32,
    "utter_iamabot": 33,
    "utter_industries_served": 34,
    "utter_internships": 35,
    "utter_job_openings": 36,
    "utter_leadership_info": 37,
    "utter_main_services": 38,
    "utter_mission_vision": 39,
    "utter_news_updates": 40,
    "utter_office_locations": 41,
    "utter_remote_work_policy": 42,
    "utter_training_opportunities": 43,
    "utter_work_culture": 44
  },
  "action_text": null,
  "intent_response_key": null
}